[
  {
    "imgSrc": "/images/teacher-avatar-1.png",
    "name": "Nur Indrawati Pary",
    "quote": "“Education in this era is about equipping individuals with the skills to navigate an ever-changing world. It's about fostering critical thinking, adaptability, and a lifelong love for learning that empowers people to not just succeed in their careers, but also to thrive as global citizens and thoughtful leaders.“",
    "tutor": "Tutor of Social Science"
  },
  {
    "imgSrc": "/images/teacher-avatar-2.png",
    "name": "Dr. Tri Yulinda",
    "quote": "“I believe that learning is not just about understanding the laws of nature but about cultivating a sense of wonder and curiosity. It's about empowering students to question the world around them, think critically, and discover the profound connections that shape our universe.“",
    "tutor": "Tutor of Natural and Math’s Science"
  },
  {
    "imgSrc": "/images/teacher-avatar-3.png",
    "name": "Dinah Handayani",
    "quote": "“True education builds strong character, fosters self-confidence, and inspires the courage to explore limitless potential.“",
    "tutor": "Tutor of English and Character Building Programs"
  },

  {
    "imgSrc": "/images/teacher-avatar-4.png",
    "name": "Momen Shawqi, M.Si.",
    "quote": "“True education builds strong character, fosters self-confidence, and inspires the courage to explore limitless potential.“",
    "tutor": "Tutor of Natural’s Science"
  },
  {
    "imgSrc": "/images/teacher-avatar-5.png",
    "name": "Yanuardi Syukur, M.Ant.",
    "quote": "“Tuhan menciptakan banyak misteri agar kita belajar. Untuk belajar, kita perlu lebih banyak melihat apa yang telah terjadi pada person-person, komunitas-komunitas, etnik-etnik, bangsa-bangsa, atau yang lebih luas adalah peradaban-peradaban dalam kehidupan manusia.“",
    "tutor": "Tutor of Social Knowledge"
  },

  {
    "imgSrc": "/images/teacher-avatar-6.png",
    "name": "Guntara Nugraha Adiana Poetra, Lc., M.A.",
    "quote": "“Learning Aqidah is important. Studying the Koran is equally important, it can water a barren heart and brighten a dim face.“",
    "tutor": "Tutor of Al-Quran and Arabic"
  },
  {
    "imgSrc": "/images/teacher-avatar-7.png",
    "name": "Dr. Ika Dewi, M.Kes.",
    "quote": "“True education empowers individuals to lead vibrant, healthy lives, fostering a foundation for lifelong wellness and resilience.”",
    "tutor": "Tutor of Al-Quran and Arabic"
  },
  {
    "imgSrc": "/images/teacher-avatar-8.png",
    "name": "Diah",
    "quote": "“Berubah memang zona yang tidak nyaman bagi kebanyakan orang. Tapi perubahan adalah keniscayaan, dan kita harus mau beradaptasi cepat dengan kondisi zaman yang mudah berubah pula.“",
    "tutor": "Tutor of Writing Programs"
  },
  {
    "imgSrc": "/images/teacher-avatar-9.png",
    "name": "Tri Murniasari",
    "quote": "“Seni mengajarkan kita untuk melihat dunia dengan cara yang baru, merangkul kreativitas, dan berani menciptakan sesuatu yang unik di tengah perubahan yang terus-menerus.“",
    "tutor": "Tutor of Art and Inovation"
  },

  {
    "imgSrc": "/images/teacher-avatar-10.png",
    "name": "Dr. Jawad Abdullah Butt",
    "quote": "““In today's world, education must empower individuals to become stewards of our environment, driving positive change for future generations. In the digital age, learning must prioritize environmental principles. It's about instilling a deep respect for our planet and empowering individuals to drive sustainable change.“",
    "tutor": "Tutor of Natural’s Science"
  },
  {
    "imgSrc": "/images/teacher-avatar-11.png",
    "name": "Abdul Malik",
    "quote": "“Be the beacon of goodness if you can't find one. Learning is continuous growth-apply knowledge like the nourishing grains of rice, steadily and consistently“",
    "tutor": "Tutor of Character Building"
  }
]
